/* Localized versions of Info.plist keys */

CFBundleName = "Associazione sul campo…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Associazione sul campo… versione 1.2, Copyright 2005 Carte Blanche Conseil.";